{"\n": 1, "/": 2, ":": 3, ".": 4, "nie": 5, "to": 6, "na": 7, "i": 8, "@": 9, "w": 10, "co": 11, "-": 12, "xd": 13, "?": 14, "jest": 15, "no": 16, "a": 17, "sie": 18, "z": 19, "bo": 20, "ale": 21, "~": 22, "tak": 23, "jak": 24, "https": 25, "kurwa": 26, "ja": 27, "o": 28, "mam": 29, "do": 30, "ze": 31, "mi": 32, "jakubiak": 33, "ok": 34, ",": 35, "_": 36, "ma": 37, "com": 38, "mnie": 39, "czy": 40, "tylko": 41, "*": 42, "wiem": 43, "ci": 44, "juby": 45, "=": 46, "1": 47, "ten": 48, "się": 49, "od": 50, "`": 51, "ty": 52, "juz": 53, "dx": 54, "xdd": 55, "czemu": 56, "\"": 57, "że": 58, "po": 59, "za": 60, "chce": 61, "05xapresses": 62, "chyba": 63, "znaczy": 64, "on": 65, "tam": 66, "ta": 67, ")": 68, "badosz": 69, ";": 70, "tez": 71, "2": 72, "(": 73, "u": 74, "cf": 75, "narpi": 76, "xddd": 77, "teraz": 78, "tego": 79, "masz": 80, "tym": 81, "pl": 82, "dobra": 83, "nawet": 84, "www": 85, "nic": 86, "ej": 87, "v": 88, "chuj": 89, "go": 90, "juby210": 91, "te": 92, "cos": 93, "se": 94, "lol": 95, "gdzie": 96, "api": 97, "już": 98, "wgl": 99, "napalony": 100, "klakson": 101, "xdddd": 102, "chodzi": 103, "perιdoт": 104, "jeszcze": 105, "!": 106, "czekaj": 107, "ssl": 108, "by": 109, "jestem": 110, "http": 111, "bedzie": 112, "dla": 113, "󠇰󠇰󠇰󠇰": 114, "󠇰󠇰󠇰󠇰programistazpolski": 115, "memexurer": 116, "debil": 117, "plz": 118, "ip": 119, "kurde": 120, "moze": 121, "nwm": 122, "5": 123, "png": 124, "moge": 125, ">": 126, "bylo": 127, "s": 128, "albo": 129, "server": 130, "wtf": 131, "%": 132, "the": 133, "cie": 134, "bede": 135, "pzpl": 136, "coś": 137, "wszystko": 138, "mituthink": 139, "ktoś": 140, "&": 141, "0": 142, "bardzo": 143, "sobie": 144, "4": 145, "c": 146, "dziala": 147, "ktos": 148, "mc": 149, "pewnie": 150, "też": 151, "'": 152, "kiedy": 153, "youtube": 154, "watch": 155, "cnie": 156, "proxy": 157, "domu": 158, "bot": 159, "sam": 160, "3": 161, "discord": 162, "360thinking": 163, "takie": 164, "100": 165, "chcesz": 166, "tk": 167, "github": 168, "+": 169, "jpg": 170, "net": 171, "ile": 172, "zeby": 173, "tu": 174, "mu": 175, "k": 176, "trzeba": 177, "może": 178, "not": 179, "cdn": 180, "certificate": 181, "10": 182, "jego": 183, "przez": 184, "da": 185, "buby": 186, "będzie": 187, "9": 188, "czm": 189, "t": 190, "is": 191, "było": 192, "polecam": 193, "wiesz": 194, "jaki": 195, "nadal": 196, "normalnie": 197, "jesteś": 198, "{": 199, "}": 200, "zrobic": 201, "wie": 202, "stremio": 203, "wtedy": 204, "free": 205, "ola": 206, "ciao": 207, "xddddd": 208, "link": 209, "js": 210, "wiec": 211, "dobrze": 212, "są": 213, "hamster": 214, "robie": 215, "być": 216, "and": 217, "musze": 218, "sa": 219, "mowie": 220, "|": 221, "e": 222, "spotify": 223, "flameshot": 224, "linux": 225, "czyli": 226, "🤔": 227, "we": 228, "gwchadlennythink": 229, "gcp": 230, "furry": 231, "siatkówkę": 232, "lat": 233, "deepin": 234, "good": 235, "kozak": 236, "tera": 237, "rzeczy": 238, "ciebie": 239, "cb": 240, "nick": 241, "reactions": 242, "open": 243, "mozna": 244, "prostu": 245, "6": 246, "robi": 247, "siebie": 248, "byc": 249, "koncu": 250, "cloudflare": 251, "l": 252, "bym": 253, "lite": 254, "bella": 255, "koszykówkę": 256, "działa": 257, "php": 258, "taki": 259, "pisze": 260, "robisz": 261, "for": 262, "troche": 263, "^": 264, "mozesz": 265, "wy": 266, "of": 267, "error": 268, "idk": 269, "pozniej": 270, "dalej": 271, "lepszy": 272, "wsm": 273, "media": 274, "beki": 275, "shit": 276, "zrob": 277, "sumie": 278, "debilu": 279, "20": 280, "beka": 281, "serwer": 282, "ich": 283, "wam": 284, "tutaj": 285, "⭐": 286, "you": 287, "in": 288, "p": 289, "zawsze": 290, "powiem": 291, "problem": 292, "module": 293, "gowno": 294, "my": 295, "gwrjkkappalul": 296, "mój": 297, "presses": 298, "wszystkie": 299, "404": 300, "nginx": 301, "grac": 302, "raz": 303, "miec": 304, "14": 305, "więc": 306, "zaraz": 307, "mmlol": 308, "byl": 309, "d": 310, "daj": 311, "możesz": 312, "macie": 313, "akurat": 314, "czego": 315, "niby": 316, "mamy": 317, "7": 318, "zrobić": 319, "an": 320, "dobry": 321, "org": 322, "jestes": 323, "discordapp": 324, "znowu": 325, "qml": 326, "czk": 327, "jako": 328, "serio": 329, "key": 330, "fajnie": 331, "huawei": 332, "trial": 333, "jprdl": 334, "temu": 335, "jakos": 336, "google": 337, "mialem": 338, "aha": 339, "jakis": 340, "nim": 341, "xdddddd": 342, "ytimg": 343, "vi": 344, "yt": 345, "żeby": 346, "so": 347, "discorda": 348, "was": 349, "2019": 350, "why": 351, "innego": 352, "dam": 353, "np": 354, "rpi": 355, "internet": 356, "lepiej": 357, "serwera": 358, "robic": 359, "200": 360, "with": 361, "attachments": 362, "570729792853245972": 363, "unknown": 364, "vc": 365, "flexowac": 366, "hmm": 367, "xddddddd": 368, "znalazłem": 369, "dopiero": 370, "siema": 371, "znam": 372, "chuja": 373, "robilem": 374, "dtim": 375, "help": 376, "jakie": 377, "niz": 378, "nikt": 379, "de": 380, "gra": 381, "potem": 382, "chcialem": 383, "dni": 384, "roku": 385, "lmao": 386, "miał": 387, "wez": 388, "zgadza": 389, "opensource": 390, "razy": 391, "moj": 392, "kod": 393, "apache": 394, "dzis": 395, "osu": 396, "zapewne": 397, "mowilem": 398, "si": 399, "maja": 400, "lupodharkael": 401, "development": 402, "#": 403, "każdy": 404, "pc": 405, "pi": 406, "12": 407, "this": 408, "strone": 409, "mają": 410, "dac": 411, "nginxa": 412, "var": 413, "pem": 414, "dns": 415, "telekom": 416, "bedziesz": 417, "python": 418, "dig": 419, "redirect": 420, "xddddddddddd": 421, "fajny": 422, "moje": 423, "duzo": 424, "raka": 425, "patrz": 426, "prawie": 427, "taco": 428, "wwa": 429, "lato": 430, "what": 431, "kiedys": 432, "tej": 433, "xdxd": 434, "czym": 435, "twoj": 436, "nice": 437, "swoim": 438, "400": 439, "m": 440, "avatar": 441, "wow": 442, "najpierw": 443, "więcej": 444, "n": 445, "napewno": 446, "that": 447, "jednak": 448, "przeciez": 449, "kradnie": 450, "razu": 451, "8": 452, "githubie": 453, "az": 454, "umiem": 455, "powiedziec": 456, "lubie": 457, "można": 458, "nowy": 459, "bez": 460, "album": 461, "zamiast": 462, "twoje": 463, "mac": 464, "schafter": 465, "raczej": 466, "strona": 467, "list": 468, "depends": 469, "however": 470, "wait": 471, "daje": 472, "miałem": 473, "hole": 474, "dom": 475, "facebook": 476, "vim": 477, "dasz": 478, "jubego": 479, "linków": 480, "znajdziesz": 481, "wgcql6": 482, "razie": 483, "debila": 484, "oh": 485, "ani": 486, "r": 487, "glowna": 488, "inaczej": 489, "letsencrypt": 490, "tyle": 491, "wnikam": 492, "telefony": 493, "karta": 494, "shakeeyes": 495, "wcale": 496, "psc": 497, "przestan": 498, "nami": 499, "zartu": 500, "huj": 501, "wiadomości": 502, "jakubiaka": 503, "dzisiaj": 504, "dobre": 505, "sens": 506, "ramu": 507, "przy": 508, "musisz": 509, "nowe": 510, "mna": 511, "dostalem": 512, "jebac": 513, "$": 514, "nowa": 515, "wbij": 516, "swoje": 517, "pozdrawiam": 518, "japierdole": 519, "czekam": 520, "zrobil": 521, "swojego": 522, "cepie": 523, "powinno": 524, "android": 525, "githubusercontent": 526, "dlatego": 527, "jakby": 528, "zycie": 529, "wlasnie": 530, "widze": 531, "naprawde": 532, "powiedz": 533, "pare": 534, "ciekawe": 535, "sos": 536, "wiele": 537, "później": 538, "syf": 539, "znalazlem": 540, "image": 541, "apki": 542, "linuxa": 543, "creating": 544, "czlowiek": 545, "najlepsze": 546, "wyjebane": 547, "deb": 548, "dodaj": 549, "niego": 550, "nom": 551, "bota": 552, "thonk": 553, "wszyscy": 554, "tzn": 555, "serwery": 556, "zrobie": 557, "itp": 558, "your": 559, "package": 560, "bana": 561, "typ": 562, "are": 563, "skoro": 564, "był": 565, "linki": 566, "razem": 567, "sp": 568, "adres": 569, "właśnie": 570, "każdym": 571, "utm": 572, "serwis": 573, "mieć": 574, "szybko": 575, "dalem": 576, "polska": 577, "halo": 578, "policja": 579, "well": 580, "<": 581, "idz": 582, "porty": 583, "play": 584, "brzmi": 585, "wykurwiaj": 586, "piszesz": 587, "pamietam": 588, "debilem": 589, "nigdy": 590, "porno": 591, "cześć": 592, "podlasie": 593, "srs": 594, "11": 595, "steamie": 596, "kde": 597, "serwerze": 598, "wyszlo": 599, "zainstalowac": 600, "nagle": 601, "pod": 602, "kto": 603, "gtk": 604, "aby": 605, "jakies": 606, "pasuje": 607, "plyta": 608, "jaka": 609, "pocztówka": 610, "19": 611, "dlaczego": 612, "kradniesz": 613, "zly": 614, "bylem": 615, "16": 616, "anto": 617, "lepsze": 618, "jakiegoś": 619, "roki": 620, "koniec": 621, "2077": 622, "darmo": 623, "200iq": 624, "just": 625, "html": 626, "tag": 627, "atencji": 628, "update": 629, "webhook": 630, "uzywac": 631, "\\": 632, "wczesniej": 633, "odrazu": 634, "jebanym": 635, "source": 636, "out": 637, "maxresdefault": 638, "lempek": 639, "inny": 640, "dodac": 641, "czasami": 642, "wypierdalaj": 643, "pw": 644, "all": 645, "me": 646, "xdxdxd": 647, "kradne": 648, "kogos": 649, "discordzie": 650, "polsce": 651, "wersje": 652, "wine": 653, "ktore": 654, "eee": 655, "źle": 656, "dark": 657, "theme": 658, "zalezy": 659, "sharenix": 660, "contribute": 661, "account": 662, "f": 663, "wciaz": 664, "zależy": 665, "sensie": 666, "ni": 667, "kizo": 668, "rozumiem": 669, "przed": 670, "13": 671, "linka": 672, "wiedzialem": 673, "drugi": 674, "jakiś": 675, "installed": 676, "be": 677, "install": 678, "75": 679, "telefon": 680, "mine": 681, "side": 682, "musi": 683, "najlepiej": 684, "czasu": 685, "codochuja2": 686, "gpu": 687, "pan": 688, "twój": 689, "mojego": 690, "chodzilo": 691, "sarkofag": 692, "known": 693, "found": 694, "sensu": 695, "cert": 696, "innym": 697, "twoja": 698, "router": 699, "taka": 700, "przynajmniej": 701, "p8": 702, "p9": 703, "pokoju": 704, "angeryboye": 705, "laragon": 706, "majnkraft": 707, "wpuszcze": 708, "20psc": 709, "range": 710, "kuraw": 711, "kolejarz": 712, "gwchadthonkery": 713, "wikipedia": 714, "whiteliste": 715, "isp": 716, "niż": 717, "kobieta": 718, "doot": 719, "linijek": 720, "15": 721, "pliki": 722, "programistazpolski": 723, "ct8": 724, "pytanie": 725, "pograc": 726, "debian": 727, "tobie": 728, "profile": 729, "szukac": 730, "salto": 731, "deepinie": 732, "malo": 733, "je": 734, "gb": 735, "dostał": 736, "23": 737, "czas": 738, "pierwszy": 739, "2018": 740, "public": 741, "diamux": 742, "b": 743, "pierdolisz": 744, "paczka": 745, "kim": 746, "fucking": 747, "stary": 748, "gram": 749, "gry": 750, "zl": 751, "skina": 752, "ide": 753, "myslalem": 754, "gdzieś": 755, "problemy": 756, "samo": 757, "dawaj": 758, "świata": 759, "back": 760, "rowniez": 761, "sory": 762, "udało": 763, "polski": 764, "lub": 765, "ciagle": 766, "moich": 767, "nudzi": 768, "new": 769, "avatars1": 770, "channel": 771, "j": 772, "spk": 773, "krasc": 774, "system": 775, "chcecie": 776, "irl": 777, "hamstera": 778, "mało": 779, "can": 780, "support": 781, "hqdefault": 782, "xdxdxdxd": 783, "dać": 784, "kazdy": 785, "polowie": 786, "robiles": 787, "miałeś": 788, "kiedyś": 789, "zmienie": 790, "xddddddddd": 791, "konto": 792, "zbyt": 793, "em": 794, "fajen": 795, "jaką": 796, "inne": 797, "grać": 798, "zjebane": 799, "dock": 800, "icon": 801, "francesco149": 802, "powerful": 803, "use": 804, "krtani": 805, "najlepszy": 806, "wypierdala": 807, "lul": 808, "repo": 809, "narazie": 810, "apt": 811, "restart": 812, "abba23": 813, "adblock": 814, "ktory": 815, "gui": 816, "robil": 817, "preorder": 818, "byla": 819, "wolę": 820, "samemu": 821, "aż": 822, "xdddddddddddd": 823, "iq": 824, "aaaa": 825, "kek": 826, "jedynie": 827, "tv": 828, "qtquick": 829, "program": 830, "kodi": 831, "pomysl": 832, "vpsa": 833, "swoj": 834, "karte": 835, "better": 836, "inside": 837, "ją": 838, "strony": 839, "który": 840, "bruteforce": 841, "będziesz": 842, "jubiego": 843, "stackoverflow": 844, "szansa": 845, "takiego": 846, "jednej": 847, "rozumiesz": 848, "zrobi": 849, "xdddddddddddddddddd": 850, "swiat": 851, "piotrjulia": 852, "300": 853, "złotych": 854, "poka": 855, "requestów": 856, "1000": 857, "500": 858, "mocno": 859, "nemerux": 860, "bubityhub": 861, "data": 862, "3d": 863, "h": 864, "java": 865, "nieeee": 866, "starych": 867, "wiadomosci": 868, "czarnobylu": 869, "stanie": 870, "super": 871, "unauthorized": 872, "py": 873, "ngnix": 874, "sslforfree": 875, "certbot": 876, "usun": 877, "certificates": 878, "¯\\": 879, "ツ": 880, "¯": 881, "zadzialalo": 882, "dzialalo": 883, "80": 884, "configu": 885, "aaa": 886, "next": 887, "innej": 888, "width": 889, "height": 890, "mogl": 891, "upc": 892, "epic": 893, "games": 894, "0iq": 895, "stare": 896, "była": 897, "chciałbym": 898, "c4": 899, "temat": 900, "mario": 901, "stalo": 902, "x": 903, "serverze": 904, "napisz": 905, "jej": 906, "tbh": 907, "wiecej": 908, "zle": 909, "phpos": 910, "świat": 911, "bytecontent": 912, "index": 913, "kocham": 914, "wami": 915, "minecraft": 916, "wiki": 917, "toromistrz": 918, "zarywasz": 919, "anime": 920, "moja": 921, "pograć": 922, "gwrjkkappapeek": 923, "jakubjak": 924, "dziekuje": 925, "rób": 926, "podnieta": 927, "kupię": 928, "dzieki": 929, "seed": 930, "zaczynać": 931, "podlasiu": 932, "flex": 933, "zaczalem": 934, "world": 935, "biernik": 936, "design": 937, "dick": 938, "͡°": 939, "ai": 940, "jeśli": 941, "cloudniszczarka": 942, "deepina": 943, "os": 944, "ssie": 945, "minut": 946, "ladny": 947, "używam": 948, "ogole": 949, "50": 950, "unbana": 951, "podobno": 952, "napisalem": 953, "uzywam": 954, "brave": 955, "im": 956, "chwile": 957, "status": 958, "ogolnie": 959, "gnome": 960, "strasznie": 961, "4gb": 962, "lubi": 963, "imo": 964, "wole": 965, "og": 966, "pseudol": 967, "minecrafta": 968, "miesiac": 969, "wygląda": 970, "gorzej": 971, "sierpnia": 972, "pierdole": 973, "c3": 974, "bd": 975, "pale": 976, "gizycku": 977, "pol": 978, "obok": 979, "dzieje": 980, "kupic": 981, "pisalem": 982, "mastasznig": 983, "typa": 984, "robimy": 985, "takich": 986, "kappa": 987, "piatek": 988, "zablokowac": 989, "legit": 990, "życiem": 991, "umiesz": 992, "domene": 993, "masno": 994, "widać": 995, "musial": 996, "golanga": 997, "niestety": 998, "videos": 999, "y": 1000, "mogles": 1001, "ofc": 1002, "chociaż": 1003, "innych": 1004, "akari": 1005, "fakty": 1006, "dajesz": 1007, "99": 1008, "umie": 1009, "prosze": 1010, "zapro": 1011, "sb": 1012, "kazdego": 1013, "7jeja00o8z0": 1014, "let": 1015, "it": 1016, "into": 1017, "know": 1018, "inna": 1019, "zachowuje": 1020, "ostatnio": 1021, "ssy": 1022, "i8lytq4pgb8": 1023, "stop": 1024, "h01bwsd9eyq": 1025, "korzystam": 1026, "nei": 1027, "cvfj3k": 1028, "mg": 1029, "zladre": 1030, "3uiao0": 1031, "jakoś": 1032, "widziałem": 1033, "miejsca": 1034, "caly": 1035, "napisal": 1036, "mowic": 1037, "ss": 1038, "chcial": 1039, "sad": 1040, "słowa": 1041, "nazywa": 1042, "site": 1043, "linuxie": 1044, "wedlug": 1045, "jakas": 1046, "trans": 1047, "kogo": 1048, "cho": 1049, "jakieś": 1050, "30": 1051, "sterowniki": 1052, "ostatnie": 1053, "wino": 1054, "gdy": 1055, "dodać": 1056, "znajomych": 1057, "size": 1058, "hemingway": 1059, "scdn": 1060, "miala": 1061, "wszedzie": 1062, "simple": 1063, "dziura": 1064, "schafterem": 1065, "ed": 1066, "chujowy": 1067, "amd64": 1068, "gosc": 1069, "mowi": 1070, "kawalki": 1071, "jag": 1072, "znajdź": 1073, "ustawienia": 1074, "szkoda": 1075, "dodasz": 1076, "tacohemingway": 1077, "pobierz": 1078, "images": 1079, "9llcftvfqru": 1080, "kobiet": 1081, "jeden": 1082, "tekstu": 1083, "pozwala": 1084, "nikogo": 1085, "xdddddddd": 1086, "widac": 1087, "tych": 1088, "1onlii": 1089, "pojebane": 1090, "dzień": 1091, "codochuja": 1092, "zmienic": 1093, "nodejs": 1094, "libmpv1": 1095, "version": 1096, "qt": 1097, "najgorsze": 1098, "apke": 1099, "store": 1100, "nw": 1101, "fajna": 1102, "igreky": 1103, "zestaw": 1104, "taniej": 1105, "typek": 1106, "niczego": 1107, "nitro": 1108, "diamonds": 1109, "mr5qjflnxvi": 1110, "dallasstudios": 1111, "gwrjkseemskappa": 1112, "golang": 1113, "zastanawiam": 1114, "nazwie": 1115, "600": 1116, "pio": 1117, "naklejek": 1118, "naklejki": 1119, "jakimś": 1120, "chcieli": 1121, "zrobilem": 1122, "zdjęć": 1123, "plugin": 1124, "erojez": 1125, "działać": 1126, "xdusja": 1127, "poza": 1128, "rzecz": 1129, "obsesje": 1130, "hm": 1131, "zablokuje": 1132, "mediaproxy": 1133, "poprostu": 1134, "szuka": 1135, "chłopaka": 1136, "czegos": 1137, "dwa": 1138, "mozliwosci": 1139, "znakow": 1140, "znajde": 1141, "xdddddddddd": 1142, "dzyń": 1143, "sekund": 1144, "pomagam": 1145, "kliknij": 1146, "piotr": 1147, "idzie": 1148, "które": 1149, "nazwa": 1150, "jezu": 1151, "redirectuje": 1152, "githuba": 1153, "mówi": 1154, "concordia": 1155, "antarktyka": 1156, "fonie": 1157, "jeżeli": 1158, "eeeee": 1159, "fajne": 1160, "obf": 1161, "git": 1162, "patched": 1163, "txt": 1164, "vhjoxlhaloqrbbgv5bht74hyftngfeuh": 1165, "radziecki": 1166, "druga": 1167, "katastrofa": 1168, "wali": 1169, "aa": 1170, "wyzej": 1171, "nmg": 1172, "logiczne": 1173, "domeny": 1174, "uvvlh8ejmtbchvkb9wjuz5ltwfmi6kts": 1175, "how": 1176, "–": 1177, "issued": 1178, "a1mbmpvpc8oknkfskekwzcucig2syeyp": 1179, "lfkdzawus6h1bcbknsjhxobhur9mvgmq": 1180, "request": 1181, "folder": 1182, "listen": 1183, "community": 1184, "urn": 1185, "acme": 1186, "log": 1187, "set": 1188, "name": 1189, "same": 1190, "crypto": 1191, "zjebales": 1192, "neta": 1193, "stworz": 1194, "origin": 1195, "609866162930712578": 1196, "609866067237535776": 1197, "701": 1198, "469": 1199, "vwovb2g9w6z3yxml7dhjxptyxmyfmhj5": 1200, "0dudlasezguambnt7ipy3pumbgt4zglo": 1201, "609868344576704512": 1202, "makes": 1203, "fast": 1204, "onrcbdckejx1pmmwgiscdjpzfbcgcnxg": 1205, "ftmthjlm7ngmvlk7tmglu7pmgmhu2gvl": 1206, "pihole": 1207, "mobile": 1208, "debile": 1209, "csa": 1210, "3q8flslkw3vpirnakwkg316pjtdvfqj3": 1211, "zdj": 1212, "konta": 1213, "klasie": 1214, "jebany": 1215, "wykop": 1216, "racja": 1217, "kosz": 1218, "uokik": 1219, "bielizne": 1220, "ikr": 1221, "gluchy": 1222, "wczoraj": 1223, "skrypt": 1224, "xampp": 1225, "kupić": 1226, "chujowe": 1227, "aa3": 1228, "weź": 1229, "ogólnie": 1230, "niemcy": 1231, "hvh": 1232, "musialem": 1233, "kims": 1234, "internetu": 1235, "dużo": 1236, "smieszne": 1237, "jubi": 1238, "dawno": 1239, "pejpal": 1240, "20zl": 1241, "roboty": 1242, "sprzedam": 1243, "message": 1244, "poprawic": 1245, "malujo": 1246, "rob": 1247, "mowisz": 1248, "zabij": 1249, "linuxiarze": 1250, "download": 1251, "wgrać": 1252, "konkurencje": 1253, "boo3": 1254, "tap1": 1255, "rekl": 1256, "zajebisty": 1257, "toba": 1258, "kopiuje": 1259, "lubisz": 1260, "zebym": 1261, "odjeb": 1262, "wysłał": 1263, "patch": 1264, "grasz": 1265, "będę": 1266, "zarywam": 1267, "lenny": 1268, "j8t9d4tivhq": 1269, "stoi": 1270, "xdddddddddddddddd": 1271, "jakbym": 1272, "kfc": 1273, "pytalem": 1274, "szkole": 1275, "ludzie": 1276, "namemc": 1277, "xddddddddddddd": 1278, "wieku": 1279, "cmyy7reexxw": 1280, "7ovfudqfb0q": 1281, "atencję": 1282, "kilogramy": 1283, "4v2c0x4qqly": 1284, "którzy": 1285, "hamachi": 1286, "guess": 1287, "dziewczyna": 1288, "światłowód": 1289, "static": 1290, "cep": 1291, "ojciec": 1292, "steamcommunity": 1293, "klipcio": 1294, "ddr2": 1295, "idealnie": 1296, "wraki": 1297, "flexuje": 1298, "ninja": 1299, "ninjaflex": 1300, "początku": 1301, "lubię": 1302, "mógł": 1303, "zdjęcie": 1304, "bialegostoku": 1305, "alula": 1306, "pół": 1307, "pp": 1308, "bialystok": 1309, "przekonasz": 1310, "przekonaj": 1311, "used": 1312, "rule": 1313, "services": 1314, "kobietą": 1315, "hrt": 1316, "gajs": 1317, "kolejka": 1318, "hosting": 1319, "apps": 1320, "infinity": 1321, "wkurwia": 1322, "zainstalowalem": 1323, "dosc": 1324, "dostaniesz": 1325, "chcialby": 1326, "based": 1327, "aternos": 1328, "zobacz": 1329, "custom": 1330, "zniklo": 1331, "title": 1332, "bary": 1333, "oczy": 1334, "spoko": 1335, "uzywasz": 1336, "paska": 1337, "pasek": 1338, "survivalu": 1339, "zoba": 1340, "mniej": 1341, "mb": 1342, "fest": 1343, "pseudo": 1344, "technik": 1345, "zajebal": 1346, "nowej": 1347, "paczce": 1348, "nowych": 1349, "miesiące": 1350, "dodali": 1351, "miesiace": 1352, "wydane": 1353, "24": 1354, "cyk": 1355, "czajnika": 1356, "want": 1357, "die": 1358, "xdxdxdxdxdxd": 1359, "przyznaj": 1360, "jiny": 1361, "jin": 1362, "mieszkam": 1363, "myślałem": 1364, "mieszkasz": 1365, "alert": 1366, "lasu": 1367, "logan": 1368, "paula": 1369, "nocy": 1370, "orfolke": 1371, "kurwy": 1372, "kolega": 1373, "sprzedaje": 1374, "duza": 1375, "dzieci": 1376, "stylu": 1377, "hajs": 1378, "mysli": 1379, "liceum": 1380, "zrobił": 1381, "moglem": 1382, "cybernpsnz": 1383, "poszly": 1384, "zajebiscie": 1385, "pisał": 1386, "właściciela": 1387, "zachowanie": 1388, "typo": 1389, "rozmowy": 1390, "pinguj": 1391, "jutro": 1392, "papieru": 1393, "cyberdrunk": 1394, "dzk": 1395, "rok": 1396, "ogarnij": 1397, "ju": 1398, "cyber": 1399, "zagrać": 1400, "cyberdrunka": 1401, "kup": 1402, "pomóż": 1403, "domenę": 1404, "ekran": 1405, "dodam": 1406, "bootstrapa": 1407, "dbl": 1408, "when": 1409, "gud": 1410, "typy": 1411, "double": 1412, "uckyfhftfxqojghmreak32sg": 1413, "narpy": 1414, "podjebales": 1415, "podjebany": 1416, "logic": 1417, "przypadek": 1418, "czepiac": 1419, "pisac": 1420, "wcześniej": 1421, "pisać": 1422, "kraść": 1423, "pozna": 1424, "szukam": 1425, "lacz": 1426, "jedno": 1427, "zrobiłam": 1428, "kodu": 1429, "cala": 1430, "servera": 1431, "code": 1432, "through": 1433, "but": 1434, "have": 1435, "stuff": 1436, "bank": 1437, "kolegow": 1438, "szkodzić": 1439, "dupa": 1440, "prawo": 1441, "czegoś": 1442, "51": 1443, "plan": 1444, "patreon": 1445, "megalovania": 1446, "heard": 1447, "kozacki": 1448, "pobieram": 1449, "bierze": 1450, "50mb": 1451, "czcionki": 1452, "jaw": 1453, "blad": 1454, "powiesz": 1455, "wiedzial": 1456, "zarzucic": 1457, "czytasz": 1458, "rewrite": 1459, "żebyś": 1460, "dał": 1461, "prosta": 1462, "musiałem": 1463, "samego": 1464, "dzien": 1465, "emm": 1466, "miales": 1467, "zna": 1468, "której": 1469, "pamiętam": 1470, "powodzenia": 1471, "eeej": 1472, "yes": 1473, "av": 1474, "licencja": 1475, "§": 1476, "wyjdzie": 1477, "szczegolnie": 1478, "racje": 1479, "dm": 1480, "powiadomienia": 1481, "gta": 1482, "miałam": 1483, "lagów": 1484, "chodziło": 1485, "zainstaluj": 1486, "winetricks": 1487, "dotnet": 1488, "instalowac": 1489, "elo": 1490, "chciałam": 1491, "ppy": 1492, "sh": 1493, "users": 1494, "11274225": 1495, "ever": 1496, "mniejszy": 1497, "small": 1498, "0nswgrmdnxbgq6dwanidu1": 1499, "xpregvqorjwqmtnokn3wuq": 1500, "👀": 1501, "full": 1502, "sharex": 1503, "yet": 1504, "screenshot": 1505, "software": 1506, "14951430": 1507, "kawalka": 1508, "reload": 1509, "wyjebalo": 1510, "piatki": 1511, "leze": 1512, "wannie": 1513, "rcb": 1514, "myslisz": 1515, "całego": 1516, "ftp": 1517, "main": 1518, "releases": 1519, "v0": 1520, "zauwazylem": 1521, "am": 1522, "pocztowka": 1523, "imagine": 1524, "piosenki": 1525, "zbytnio": 1526, "channels": 1527, "sex": 1528, "mial": 1529, "skróty": 1530, "własny": 1531, "bit": 1532, "usunac": 1533, "zobaczylem": 1534, "dodal": 1535, "oby": 1536, "plycie": 1537, "płycie": 1538, "wzial": 1539, "wolne": 1540, "ciary": 1541, "mniejsza": 1542, "robił": 1543, "były": 1544, "noo": 1545, "nuta": 1546, "xddddddddddddddddd": 1547, "przerobke": 1548, "hamsterze": 1549, "wszystkich": 1550, "tyg": 1551, "dodatkowe": 1552, "będą": 1553, "wysle": 1554, "slucham": 1555, "ciekaw": 1556, "poslucham": 1557, "track": 1558, "4opv0t1xl5otilfuxqsqe6": 1559, "1ewlflfoqi2pnqchsaxixq": 1560, "meme": 1561, "xdddddddddddddddddddddddd": 1562, "lepsza": 1563, "obchodzi": 1564, "mogę": 1565, "apple": 1566, "czasie": 1567, "sprawdzić": 1568, "member": 1569, "wlaczyc": 1570, "mituwave": 1571, "odpierdala": 1572, "zycia": 1573, "zostajesz": 1574, "ablobthinkingeyes": 1575, "hasla": 1576, "collection": 1577, "potrzebuje": 1578, "aleeee": 1579, "zmienić": 1580, "model": 1581, "clienta": 1582, "movies": 1583, "series": 1584, "27": 1585, "labs": 1586, "platform": 1587, "controls": 1588, "dialogs": 1589, "qtwebchannel": 1590, "qtwebengine": 1591, "broken": 1592, "skryptu": 1593, "nich": 1594, "chwila": 1595, "czej": 1596, "spodziewalem": 1597, "boty": 1598, "ban": 1599, "kupuje": 1600, "wp": 1601, "a70": 1602, "cena": 1603, "6dgsq1r7rq3vqcfpbw6ggb": 1604, "axiizyvcq0qibbgsczboma": 1605, "skraju": 1606, "fb": 1607, "creeper": 1608, "aw": 1609, "man": 1610, "got": 1611, "our": 1612, "from": 1613, "one": 1614, "tonight": 1615, "night": 1616, "gotta": 1617, "zmienil": 1618, "pudlo": 1619, "mówisz": 1620, "notlikenoot": 1621, "nano": 1622, "wiedziałem": 1623, "wrr": 1624, "fanka": 1625, "najwiecej": 1626, "pojedzie": 1627, "klejem": 1628, "glupio": 1629, "yhym": 1630, "twoim": 1631, "drukarka": 1632, "wystarczy": 1633, "best": 1634, "szukałem": 1635, "napisany": 1636, "100x": 1637, "pro": 1638, "english": 1639, "biedaczeek": 1640, "dziękuję": 1641, "linku": 1642, "scraper": 1643, "wszystkiego": 1644, "znaleźć": 1645, "myśli": 1646, "notatniku": 1647, "zrobiłem": 1648, "szans": 1649, "kazdym": 1650, "useless": 1651, "przestawić": 1652, "jednego": 1653, "mala": 1654, "znalazl": 1655, "znajdzie": 1656, "said": 1657, "madry": 1658, "powiedzial": 1659, "uwaga": 1660, "wygenerowało": 1661, "obrazek": 1662, "dała": 1663, "przeglądarce": 1664, "stopni": 1665, "medium": 1666, "catalog": 1667, "ad": 1668, "campaign": 1669, "pracy": 1670, "samotnie": 1671, "wychowuje": 1672, "córkę": 1673, "project": 1674, "popsuty": 1675, "😠": 1676, "każde": 1677, "muszą": 1678, "chwilę": 1679, "threadów": 1680, "zadziała": 1681, "sekunde": 1682, "master": 1683, "nein": 1684, "aplikacji": 1685, "działał": 1686, "bubyscannerem": 1687, "próbujesz": 1688, "podlizywać": 1689, "wkurwiasz": 1690, "kosztuje": 1691, "maps": 1692, "place": 1693, "1004877": 1694, "123": 1695, "3345795": 1696, "14z": 1697, "3m1": 1698, "4b1": 1699, "4m5": 1700, "3m4": 1701, "1s0xae51a4a78376dcd1": 1702, "0x9b7c1a1b12be6d48": 1703, "8m2": 1704, "1012832": 1705, "4d123": 1706, "3544922": 1707, "hl": 1708, "hamsterproxi": 1709, "udajesz": 1710, "ha": 1711, "zmienia": 1712, "przyznac": 1713, "kappalul": 1714, "jd": 1715, "vocan": 1716, "dev": 1717, "kyoko": 1718, "jdgui": 1719, "opcje": 1720, "suabe": 1721, "get": 1722, "żart": 1723, "latwo": 1724, "deobf": 1725, "pytał": 1726, "ssa": 1727, "oficjalny": 1728, "będe": 1729, "możliwe": 1730, "kilka": 1731, "10mb": 1732, "plik": 1733, "wytrzymał": 1734, "przeczytałem": 1735, "wspólnego": 1736, "poproszę": 1737, "7u9w": 1738, "fv9d": 1739, "7g7k": 1740, "którym": 1741, "galleries": 1742, "działo": 1743, "certbota": 1744, "odnowilem": 1745, "dostac": 1746, "sprawdzic": 1747, "pliku": 1748, "zwykly": 1749, "port": 1750, "pokaz": 1751, "configi": 1752, "sprobuj": 1753, "selfsignedcertificate": 1754, "self": 1755, "signed": 1756, "ssls": 1757, "knowledgebase": 1758, "after": 1759, "file": 1760, "first": 1761, "domain": 1762, "mialo": 1763, "debili": 1764, "zrób": 1765, "config": 1766, "domenie": 1767, "twojego": 1768, "odpalasz": 1769, "pomoca": 1770, "sudo": 1771, "nigdzie": 1772, "pojebany": 1773, "52483": 1774, "hello": 1775, "using": 1776, "forum": 1777, "seafile": 1778, "solved": 1779, "while": 1780, "trying": 1781, "up": 1782, "lets": 1783, "encrypt": 1784, "5744": 1785, "tacy": 1786, "wazne": 1787, "tab": 1788, "przenosi": 1789, "dnsy": 1790, "czasem": 1791, "drugie": 1792, "copy": 1793, "create": 1794, "skopiuj": 1795, "client": 1796, "drugim": 1797, "zyciu": 1798, "2034": 1799, "style": 1800, "eeee": 1801, "musza": 1802, "dawales": 1803, "app": 1804, "more": 1805, "operatora": 1806, "routerze": 1807, "kupowac": 1808, "rip": 1809, "przeczytalem": 1810, "tmobile": 1811, "nazwe": 1812, "cierpie": 1813, "ik": 1814, "playa": 1815, "mówie": 1816, "zajebiste": 1817, "alkanya": 1818, "udalo": 1819, "brawo": 1820, "stac": 1821, "gotowe": 1822, "wejść": 1823, "ddosa": 1824, "czuje": 1825, "pierwszej": 1826, "btw": 1827, "trapem": 1828, "okulary": 1829, "zjebal": 1830, "miesiecy": 1831, "byłam": 1832, "osobie": 1833, "hujawej": 1834, "hujłeja": 1835, "2016": 1836, "4813985": 1837, "wyginajace": 1838, "wyginające": 1839, "oraz": 1840, "wiadomość": 1841, "supporthuawei": 1842, "announcement": 1843, "wyginaj": 1844, "85ce": 1845, "trzyma": 1846, "powiedzieli": 1847, "stara": 1848, "hdmi": 1849, "audio": 1850, "blobsipfast": 1851, "pihapi": 1852, "bóg": 1853, "alo": 1854, "zapomnialem": 1855, "czyms": 1856, "złego": 1857, "zbanowali": 1858, "mimo": 1859, "ludzi": 1860, "redwood": 1861, "triali": 1862, "sms": 1863, "gdzies": 1864, "osób": 1865, "dziwne": 1866, "rure": 1867, "gadasz": 1868, "oni": 1869, "morze": 1870, "arabskie": 1871, "jail": 1872, "zabic": 1873, "wpuscic": 1874, "plez": 1875, "nozki": 1876, "noes": 1877, "większym": 1878, "chuju": 1879, "jakiegos": 1880, "moim": 1881, "cloud": 1882, "tier": 1883, "always": 1884, " ": 1885, "zbanowac": 1886, "jubim": 1887, "mowiles": 1888, "mną": 1889, "pojebana": 1890, "twoich": 1891, "nkoscream": 1892, "zapłacisz": 1893, "skins": 1894, "cash": 1895, "grze": 1896, "steama": 1897, "exploit": 1898, "zglosilem": 1899, "balans": 1900, "przyjmiesz": 1901, "41usd": 1902, "paypala": 1903, "paypal": 1904, "wyslac": 1905, "loggera": 1906, "buga": 1907, "homik": 1908, "sztuka": 1909, "ponizac": 1910, "fanart": 1911, "online": 1912, "wersja": 1913, "tapetę": 1914, "fanartów": 1915, "endem": 1916, "czerwone": 1917, "blobparty": 1918, "portow": 1919, "takim": 1920, "kolejny": 1921, "smh": 1922, "wstyd": 1923, "cały": 1924, "lisa": 1925, "wysylac": 1926, "kompie": 1927, "końca": 1928, "pomoze": 1929, "pythongiem": 1930, "import": 1931, "patches": 1932, "rate": 1933, "filename": 1934, "as": 1935, "infile": 1936, "outfile": 1937, "if": 1938, "patcher": 1939, "questions": 1940, "1798796": 1941, "pomoże": 1942, "wyslal": 1943, "jakim": 1944, "nas": 1945, "kurdee": 1946, "googla": 1947, "pracownik": 1948, "wiedzy": 1949, "kontroli": 1950, "upload": 1951, "2010": 1952, "26": 1953, "szczecin": 1954, "gl": 1955, "b3wny": 1956, "ralfr": 1957, "36": 1958, "zarywałeś": 1959, "nad": 1960, "wiad": 1961, "poduszki": 1962, "drukarki": 1963, "ironia": 1964, "złote": 1965, "byly": 1966, "beke": 1967, "obiad": 1968, "chociaz": 1969, "ogóle": 1970, "domek": 1971, "nowym": 1972, "sierpniu": 1973, "mieszka": 1974, "wakacje": 1975, "lutym": 1976, "generalnie": 1977, "gwchadthinkeyes": 1978, "lis": 1979, "xddddddddddddddd": 1980, "żyje": 1981, "samobójstwo": 1982, "hej": 1983, "czesc": 1984, "profil": 1985, "nicków": 1986, "skin": 1987, "320": 1988, "9zl": 1989, "przestanie": 1990, "momencie": 1991, "praktycznie": 1992, "powaznie": 1993, "latkow": 1994, "maxa": 1995, "żadnego": 1996, "piosenka": 1997, "komarze": 1998, "twitter": 1999, "going": 2000, "or": 2001, "atencjanakilogramy": 2002, "pomocy": 2003, "hindi": 2004, "stan": 2005, "kurwo": 2006, "mozecie": 2007, "znajdę": 2008, "jungle": 2009, "eh": 2010, "seedzie": 2011, "odblokowane": 2012, "dadzą": 2013, "dynamiczne": 2014, "passy": 2015, "zazdrosny": 2016, "🆗": 2017, "rata": 2018, "policjantem": 2019, "jes": 2020, "zablokowalam": 2021, "beznadziejny": 2022, "siostra": 2023, "naprawdę": 2024, "tamtego": 2025, "smakuje": 2026, "brotsuppe": 2027, "wpierdol": 2028, "id": 2029, "legitpanklipcio": 2030, "43": 2031, "aka": 2032, "zarywał": 2033, "tc": 2034, "osoba": 2035, "tą": 2036, "pamiętajcie": 2037, "wszędzie": 2038, "worldedita": 2039, "skopiować": 2040, "możemy": 2041, "liste": 2042, "tekstura": 2043, "minecrafcie": 2044, "generujesz": 2045, "ugabuga": 2046, "autobusy": 2047, "ugu": 2048, "only": 2049, "screeny": 2050, "dala": 2051, "okej": 2052, "niech": 2053, "kradziej": 2054, "patrząc": 2055, "fandom": 2056, "weeby": 2057, "mówiąc": 2058, "sfw": 2059, "przestaniesz": 2060, "wpuścimy": 2061, "ciezko": 2062, "problemu": 2063, "robić": 2064, "wkurwiajacy": 2065, "zarywa": 2066, "wiedziałeś": 2067, "leco": 2068, "zajebie": 2069, "organy": 2070, "javie": 2071, "biseksualny": 2072, "wziąć": 2073, "delet": 2074, "ładuje": 2075, "specjalnie": 2076, "okresem": 2077, "odpierdolic": 2078, "noot": 2079, "popsułeś": 2080, "wrażenie": 2081, "poprawić": 2082, "zacząć": 2083, "mianownik": 2084, "celownik": 2085, "dont": 2086, "polsku": 2087, "zobaczycie": 2088, "podam": 2089, "odwazysz": 2090, "podasz": 2091, "50km": 2092, "atencja": 2093, "atencje": 2094, "regulamin": 2095, "glosowy": 2096, "głosu": 2097, "mutacje": 2098, "głos": 2099, "owothumbsup": 2100, "życia": 2101, "xor": 2102, "gatekeeper": 2103, "podsłuch": 2104, "experiments": 2105, "were": 2106, "chunks": 2107, "podsluch": 2108, "spierdalaj": 2109, "okres": 2110, "zwykle": 2111, "duchem": 2112, "sosy": 2113, "robila": 2114, "misgenderuj": 2115, "una": 2116, "mattina": 2117, "son": 2118, "svegliato": 2119, "jakims": 2120, "underage": 2121, "͜ʖ": 2122, "2013": 2123, "zajebane": 2124, "niżej": 2125, "usunąć": 2126, "wiadomościach": 2127, "markov": 2128, "chain": 2129, "zwiększe": 2130, "odpale": 2131, "trening": 2132, "downloader": 2133, "życzenia": 2134, "konczysz": 2135, "komputerświecie": 2136, "lel": 2137, "wirus": 2138, "real": 2139, "wybrałeś": 2140, "sprawdzenia": 2141, "idą": 2142, "wrociłem": 2143, "dziaua": 2144, "powazne": 2145, "korzystal": 2146, "poleca": 2147, "ubuntu": 2148, "uasnbdamk": 2149, "elementary": 2150, "pszypadek": 2151, "sondze": 2152, "cyberprank": 2153, "2069": 2154, "cloudpunk": 2155, "cinnamona": 2156, "wyjebali": 2157, "administracji": 2158, "boxdelu": 2159, "lata": 2160, "kolo": 2161, "mateuszowi": 2162, "pierdolil": 2163, "frankin": 2164, "czystym": 2165, "najnowszej": 2166, "wersji": 2167, "uzywania": 2168, "keybase": 2169, "zachcialo": 2170, "przegladac": 2171, "wchodzisz": 2172, "deeej": 2173, "klikasz": 2174, "ikonke": 2175, "rewards": 2176, "czemi": 2177, "reklamy": 2178, "usuwa": 2179, "helpa": 2180, "potrzebujem": 2181, "cpla": 2182, "wtyczke": 2183, "feeda": 2184, "odinstalowano": 2185, "pixel": 2186, "launcher": 2187, "ejst": 2188, "zmniejszyc": 2189, "kuja": 2190, "peirdoe": 2191, "sailo": 2192, "manjaro": 2193, "archa": 2194, "podchodzi": 2195, "daily": 2196, "neona": 2197, "docka": 2198, "yyy": 2199, "gtk3": 2200, "neofetchem": 2201, "wypeirdoli": 2202, "zmienial": 2203, "najwazniejsze": 2204, "zrzera": 2205, "5mb": 2206, "zwlaszcza": 2207, "zapierdala": 2208, "najładniejsze": 2209, "ogarnie": 2210, "podpierdala": 2211, "pozwolic": 2212, "wygląd": 2213, "32gb": 2214, "jubity": 2215, "bunnity": 2216, "salio": 2217, "koles": 2218, "xddddddddddddddddddddddddd": 2219, "programista": 2220, "ooooooooo": 2221, "drops": 2222, "yml": 2223, "avalakaz": 2224, "jakiejs": 2225, "mojang": 2226, "pojebalo": 2227, "odkrywac": 2228, "tajemnice": 2229, "orientuje": 2230, "została": 2231, "wydana": 2232, "kwietnia": 2233, "becie": 2234, "snapshot": 2235, "października": 2236, "biede": 2237, "developerem": 2238, "javascript": 2239, "funkcją": 2240, "return": 2241, "wyłącza": 2242, "mylic": 2243, "function": 2244, "pomoco": 2245, "włączysz": 2246, "poggers": 2247, "premiera": 2248, "poggggeeerers": 2249, "oglądasz": 2250, "wpisz": 2251, "szukaj": 2252, "kanał": 2253, "avatrze": 2254, "hot": 2255, "dog": 2256, "600pp": 2257, "remote": 2258, "control": 2259, "czitach": 2260, "diamuks": 2261, "malpy": 2262, "ling": 2263, "gizycko": 2264, "dilerka": 2265, "siodemke": 2266, "gieta": 2267, "zawrotnym": 2268, "kuuurwa": 2269, "gajewie": 2270, "wyjaśnia": 2271, "palisz": 2272, "przepraszam": 2273, "bawie": 2274, "podejrzenia": 2275, "digit": 2276, "niqqer": 2277, "wydalem": 2278, "fortnite": 2279, "bete": 2280, "gizycka": 2281, "malpa": 2282, "emil": 2283, "cpie": 2284, "🙄": 2285, "lewiatanie": 2286, "picie": 2287, "kartonowe": 2288, "kasie": 2289, "mialy": 2290, "mowili": 2291, "kupie": 2292, "fortnie": 2293, "kupili": 2294, "doladowanie": 2295, "100zl": 2296, "xdxdxdd": 2297, "wydany": 2298, "cisna": 2299, "dzieciach": 2300, "onioneq4": 2301, "kupil": 2302, "loda": 2303, "sral": 2304, "rzadko": 2305, "pozwijcie": 2306, "miasto": 2307, "pobawie": 2308, "ić": 2309, "zawodowki": 2310, "chodze": 2311, "technikum": 2312, "zyje": 2313, "rozjebalem": 2314, "manipulowalem": 2315, "nauczylo": 2316, "swietny": 2317, "kierunek": 2318, "psychologiczny": 2319, "pokazać": 2320, "everyone": 2321, "servie": 2322, "cudo": 2323, "przyszlosci": 2324, "waszym": 2325, "psychologiem": 2326, "prawnikiem": 2327, "mechatronik": 2328, "ciekawi": 2329, "egzaminy": 2330, "osmoklasisty": 2331, "matma": 2332, "pewna": 2333, "wyjebał": 2334, "wraca": 2335, "dniach": 2336, "zobaczysz": 2337, "wroce": 2338, "zakład": 2339, "niemiec": 2340, "domkach": 2341, "gadac": 2342, "martwi": 2343, "załatwić": 2344, "kolegów": 2345, "sezon": 2346, "daty": 2347, "pojebaly": 2348, "00": 2349, "swiata": 2350, "kubinka0505": 2351, "quess": 2352, "whos": 2353, "la": 2354, "casa": 2355, "papier": 2356, "niedługo": 2357, "diam": 2358, "bin": 2359, "dein": 2360, "entfernter": 2361, "bruder": 2362, "von": 2363, "deutschland": 2364, "brat": 2365, "wlama": 2366, "filippu": 2367, "niqera": 2368, "zmu": 2369, "pierdolnalem": 2370, "grafike": 2371, "paincie": 2372, "robiłem": 2373, "najlepszego": 2374, "azie": 2375, "subdomeny": 2376, "posłucha": 2377, "posłucham": 2378, "wezme": 2379, "freenomie": 2380, "naklikałeś": 2381, "obrócić": 2382, "przycisk": 2383, "zresztą": 2384, "naprawię": 2385, "znaki": 2386, "thinkgood": 2387, "dodawac": 2388, "typki": 2389, "glosuja": 2390, "służy": 2391, "dodawania": 2392, "usuwania": 2393, "programów": 2394, "virus": 2395, "forki": 2396, "jubemu": 2397, "send": 2398, "has": 2399, "31005896": 2400, "ucze": 2401, "podawać": 2402, "danych": 2403, "język": 2404, "kompilowany": 2405, "string": 2406, "int": 2407, "odpowienik": 2408, "array": 2409, "object": 2410, "hi": 2411, "3c": 2412, "make": 2413, "yt3": 2414, "ggpht": 2415, "agf": 2416, "l79sxzlfmqigcbc8ccap": 2417, "vq0n3ckwmrqe6xbsw": 2418, "s900": 2419, "c0xffffffff": 2420, "rj": 2421, "mo": 2422, "2k19": 2423, "necie": 2424, "hmmmmmmmmmmmmmmmmmmmmmmmmmmm": 2425, "zamieniłeś": 2426, "hkmmmmmmmmmmmmmmmmmmmmmmmmm": 2427, "znalazłam": 2428, "pisałam": 2429, "ładnie": 2430, "juli": 2431, "zgapiasz": 2432, "randoma": 2433, "pieknie": 2434, "cacy": 2435, "mogliscie": 2436, "znak": 2437, "wodny": 2438, "avatarze": 2439, "aleok": 2440, "podpierdalac": 2441, "znaku": 2442, "wodnego": 2443, "tobą": 2444, "myślałam": 2445, "ogarnąłeś": 2446, "szukasz": 2447, "kradnąc": 2448, "miesiaca": 2449, "prawdą": 2450, "udowodnij": 2451, "stwierdziłeś": 2452, "udowodnić": 2453, "milion": 2454, "powtarzal": 2455, "boś": 2456, "rozmowe": 2457, "zaproszenie": 2458, "hhhhhhhhh": 2459, "złodziejem": 2460, "zlodziejem": 2461, "napisze": 2462, "biedronki": 2463, "denerwuje": 2464, "pisanie": 2465, "slowa": 2466, "odzielnie": 2467, "game": 2468, "built": 2469, "railway": 2470, "literally": 2471, "mountain": 2472, "hel": 2473, "may": 2474, "trains": 2475, "satisfactory": 2476, "magical": 2477, "powers": 2478, "allow": 2479, "like": 2480, "bust": 2481, "solid": 2482, "mountains": 2483, "break": 2484, "vaults": 2485, "klasycznie": 2486, "rzeczywistosc": 2487, "branch": 2488, "ogarnąć": 2489, "wyskoczyliscie": 2490, "zachowujesz": 2491, "ogladaliscie": 2492, "raytracing": 2493, "dosie": 2494, "lubił": 2495, "kolegom": 2496, "widzisz": 2497, "szkodzisz": 2498, "idźcie": 2499, "swędzi": 2500, "najbardziej": 2501, "pociąg": 2502, "piekła": 2503, "zwłaszcza": 2504, "satisach": 2505, "zmieniłeś": 2506, "boisz": 2507, "hmmmmm": 2508, "zzycia": 2509, "dzesika": 2510, "vanthex": 2511, "official": 2512, "area": 2513, "battle": 2514, "see": 2515, "them": 2516, "aliens": 2517, "they": 2518, "us": 2519, "vanthexofficial": 2520, "literallynoone": 2521, "undertale": 2522, "wonder": 2523, "k00zak": 2524, "distro": 2525, "halp": 2526, "iz": 2527, "neon": 2528, "lubuntu": 2529, "ładny": 2530, "chiński": 2531, "kurw": 2532, "kradles": 2533, "embeda": 2534, "woooooooooooooo": 2535, "pomoz": 2536, "deephinie": 2537, "popsute": 2538, "zadalem": 2539, "upiera": 2540, "reference": 2541, "xdxdxdxdxdxdxdxddxdxdxddxdxddx": 2542, "wierze": 2543, "poczatku": 2544, "upieral": 2545, "plakal": 2546, "mysl": 2547, "21": 2548, "xdxdxdx": 2549, "sluchajcie": 2550, "biore": 2551, "kradnac": 2552, "zachowałeś": 2553, "changes": 2554, "gdziekolwiek": 2555, "japierdziele": 2556, "czytajac": 2557, "kradniecia": 2558, "sprawa": 2559, "skończy": 2560, "kopirajted": 2561, "musiales": 2562, "okrasc": 2563, "wysłałeś": 2564, "dowód": 2565, "ksywe": 2566, "nasa": 2567, "rakiete": 2568, "wkurwiaj": 2569, "rozjebany": 2570, "powiedziałeś": 2571, "byłeś": 2572, "sobą": 2573, "opisie": 2574, "linuksach": 2575, "linjke": 2576, "errora": 2577, "wsadzal": 2578, "dupe": 2579, "soba": 2580, "xddddddddddddddddddddd": 2581, "selffuck": 2582, "reddit": 2583, "byciu": 2584, "parą": 2585, "proffesional": 2586, "pomozcie": 2587, "obojniaku": 2588, "dajcie": 2589, "psuja": 2590, "piekne": 2591, "oddac": 2592, "robloxie": 2593, "wziasc": 2594, "xdddddddddddddd": 2595, "zapis": 2596, "nazwac": 2597, "czynnosc": 2598, "kradzieza": 2599, "paragraf": 2600, "klucz": 2601, "wiolinowy": 2602, "paragrafu": 2603, "s\\": 2604, "gpl": 2605, "pomiędzy": 2606, "nimi": 2607, "hamsterowi": 2608, "placze": 2609, "lozku": 2610, "eeh": 2611, "zabawy": 2612, "wyjebke": 2613, "transformersem": 2614, "odpindala": 2615, "temacie": 2616, "pisane": 2617, "xdddddddddddddddddddddddddddd": 2618, "amerykanow": 2619, "typkow": 2620, "boze": 2621, "pyta": 2622, "blocked": 2623, "konwersacji": 2624, "wyswietla": 2625, "napisane": 2626, "kolko": 2627, "cyfra": 2628, "satisfactoryporn": 2629, "gwchadmegathink": 2630, "presska": 2631, "kasyno": 2632, "vpnie": 2633, "lagi": 2634, "graniu": 2635, "słaby": 2636, "komputer": 2637, "windowsie": 2638, "240": 2639, "fpsach": 2640, "40": 2641, "programu": 2642, "stable": 2643, "zamkniete": 2644, "sproboje": 2645, "najnowsze": 2646, "zainstalować": 2647, "staging": 2648, "dotnet40": 2649, "wywalic": 2650, "dotneta": 2651, "tyko": 2652, "prefix": 2653, "pobiore": 2654, "piwo": 2655, "geko": 2656, "guys": 2657, "462": 2658, "zaczela": 2659, "kazda": 2660, "zainstalowałem": 2661, "😄": 2662, "nazywasz": 2663, "nup": 2664, "everything": 2665, "wanted": 2666, "about": 2667, "loool": 2668, "15fps": 2669, "gwarantowane": 2670, "odinstalowalem": 2671, "nowsza": 2672, "nowszy": 2673, "czesxc": 2674, "pink": 2675, "skóra": 2676, "autyzm": 2677, "kolory": 2678, "deepine": 2679, "dconf": 2680, "editorze": 2681, "poinformowalem": 2682, "dde": 2683, "mniejsze": 2684, "ikonki": 2685, "ae6c34c14c961b129fb202ffead7c9be704b6b15": 2686, "zmylke": 2687, "ig": 2688, "jebanty": 2689, "bolo": 2690, "settings": 2691, "appearance": 2692, "bydzie": 2693, "przystosowana": 2694, "kreski": 2695, "apka": 2696, "systemowa": 2697, "poradzisz": 2698, "aplikacje": 2699, "klikac": 2700, "czarny": 2701, "motyw": 2702, "programik": 2703, "typu": 2704, "clone": 2705, "freebsd": 2706, "avatars3": 2707, "973793": 2708, "oks": 2709, "dzienki": 2710, "uploader": 2711, "vhs": 2712, "2x": 2713, "słuchałem": 2714, "człowiek": 2715, "dziurą": 2716, "zamist": 2717, "geniusie": 2718, "dojde": 2719, "wolny": 2720, "depinie": 2721, "wbudowany": 2722, "skrinszot": 2723, "maszin": 2724, "bdlite": 2725, "wyjebuje": 2726, "flameshotem": 2727, "zamaist": 2728, "zebby": 2729, "kulturalnie": 2730, "przesłuchałem": 2731, "tijuana": 2732, "flejmszot": 2733, "idea": 2734, "wpadly": 2735, "ucho": 2736, "komplikowac": 2737, "przesluchanie": 2738, "pobrania": 2739, "br": 2740, "pool": 2741, "relases": 2742, "tot": 2743, "topie": 2744, "jaram": 2745, "poprzedniego": 2746, "being": 2747, "zaczynasz": 2748, "kariere": 2749, "feata": 2750, "mlodyn": 2751, "skinnim": 2752, "featcie": 2753, "najpopularniejszego": 2754, "rapera": 2755, "polskiego": 2756, "rapu": 2757, "ptb": 2758, "324641063950090250": 2759, "343758314498293760": 2760, "603329136684957707": 2761, "adblocker": 2762, "avatars2": 2763, "9110679": 2764, "modle": 2765, "deszcz": 2766, "mlodzieniec": 2767, "modli": 2768, "eej": 2769, "dojdzie": 2770, "zbindowac": 2771, "flameshota": 2772, "prtsc": 2773, "bindować": 2774, "klawiszowe": 2775, "otwórz": 2776, "klawiatury": 2777, "skrót": 2778, "gdz": 2779, "kabriolety": 2780, "zeppy": 2781, "zep": 2782, "schaftera": 2783, "ft": 2784, "prod": 2785, "nutach": 2786, "skrot": 2787, "defaultowy": 2788, "skurwysyny": 2789, "gryzlo": 2790, "usunie": 2791, "smiechlem": 2792, "cover": 2793, "wkocnu": 2794, "płyta": 2795, "poprzednie": 2796, "pasowac": 2797, "kolekcji": 2798, "patrzac": 2799, "cene": 2800, "xsd": 2801, "snippeta": 2802, "dawida": 2803, "heshekowskyy": 2804, "snippet": 2805, "wnik": 2806, "058": 2807, "via": 2808, "instagram": 2809, "stories": 2810, "gościnnych": 2811, "artystów": 2812, "ras": 2813, "pezet": 2814, "rosaline": 2815, "kawalek": 2816, "plyte": 2817, "usypia": 2818, "wyjkenbane": 2819, "bardzi": 2820, "siada": 2821, "sanatorium": 2822, "rosalie": 2823, "wbila": 2824, "najwieksze": 2825, "rumak": 2826, "echo": 2827, "mistrz": 2828, "totalny": 2829, "refren": 2830, "tamagotchi": 2831, "najlepsza": 2832, "pokój": 2833, "xdddddddddddddddddddddddddd": 2834, "maaaałaaaaaa": 2835, "nute": 2836, "krabi": 2837, "zlepek": 2838, "botow": 2839, "niespotykane": 2840, "chciałby": 2841, "niemożliwe": 2842, "ledwie": 2843, "żyję": 2844, "wrzuca": 2845, "wysłaniem": 2846, "preorderów": 2847, "bomby": 2848, "wieczorem": 2849, "szanuje": 2850, "malowana": 2851, "zdziwiłem": 2852, "zaskoczenia": 2853, "wrzuci": 2854, "streamingi": 2855, "soundcloud": 2856, "szybszy": 2857, "dodatkowych": 2858, "kawałków": 2859, "calosci": 2860, "story": 2861, "behind": 2862, "vibe": 2863, "dresik": 2864, "krolika": 2865, "baksa": 2866, "song": 2867, "young": 2868, "slash": 2869, "żabson": 2870, "f00c4cfee04eaa3771af4f6ef547e22bbbc7e7be": 2871, "tos": 2872, "zmieniałem": 2873, "cloudniszczarke": 2874, "zobaczyc": 2875, "yest": 2876, "nis": 2877, "programow": 2878, "teamviewer": 2879, "2000": 2880, "teamvierwera": 2881, "wywala": 2882, "konstrukcji": 2883, "tydzień": 2884, "wrócić": 2885, "wyjebac": 2886, "pythona3": 2887, "wyjebalem": 2888, "przegladarke": 2889, "cofnac": 2890, "ehhh": 2891, "wyrabalo": 2892, "ciągle": 2893, "działało": 2894, "zjebalo": 2895, "naprawilo": 2896, "błędu": 2897, "dostawca": 2898, "naewt": 2899, "aktualizacji": 2900, "princa": 2901, "mga": 2902, "ag": 2903, "maga": 2904, "sieradz": 2905, "ruchasz": 2906, "magiem": 2907, "onet": 2908, "nvmd": 2909, "onetu": 2910, "swój": 2911, "skustomizować": 2912, "voxele": 2913, "cuś": 2914, "dragona": 2915, "nima": 2916, "bloki": 2917, "skinie": 2918, "zamienic": 2919, "entity": 2920, "zmienisz": 2921, "ogarniesz": 2922, "mody": 2923, "działają": 2924, "instantly": 2925, "favorite": 2926, "website": 2927, "purple": 2928, "fajns": 2929, "dpkg": 2930, "dependency": 2931, "problems": 2932, "prevent": 2933, "configuration": 2934, "deb9u2deepin": 2935, "20161021": 2936, "fix": 2937, "removed": 2938, "naset": 2939, "mosz": 2940, "zainstalowane": 2941, "dodalem": 2942, "oficjalnego": 2943, "chca": 2944, "odemnie": 2945, "szit": 2946, "dprobuj": 2947, "wyjebie": 2948, "instalator": 2949, "pisza": 2950, "sprawdz": 2951, "wyszukiwarka": 2952, "downa": 2953, "instaluje": 2954, "zainstaluje": 2955, "addonik": 2956, "torrenty": 2957, "smigac": 2958, "uzywalem": 2959, "skomplikowane": 2960, "serwisy": 2961, "streamingowe": 2962, "reklam": 2963, "odpala": 2964, "dziola": 2965, "2k": 2966, "userow": 2967, "parafia": 2968, "blacklistę": 2969, "starticie": 2970, "weszłem": 2971, "zcego": 2972, "malinki": 2973, "uzywal": 2974, "malinke": 2975, "wykorzystać": 2976, "ogromnej": 2977, "ilości": 2978, "hole®": 2979, "black": 2980, "advertisements": 2981, "curl": 2982, "bash": 2983, "i2": 2984, "content": 2985, "uploads": 2986, "02": 2987, "high": 2988, "zoom": 2989, "3840": 2990, "eeeh": 2991, "ogolnego": 2992, "wielkixd": 2993, "galaxy": 2994, "skurwysyn": 2995, "wyjdziesz": 2996, "jasne": 2997, "czesci": 2998, "bazarku": 2999, "made": 3000, "own": 3001, "iphone": 3002, "shenzen": 3003, "pojechal": 3004, "chin": 3005, "ajfona": 3006, "kartky": 3007, "1e95d41d961a4bfd1b4825b613aec21ee4f76ba6": 3008, "dotarl": 3009, "😦": 3010, "spamią": 3011, "rpc": 3012, "matce": 3013, "ukradł": 3014, "matii": 3015, "clyde": 3016, "premium": 3017, "ccccccccc": 3018, "pickaxe": 3019, "swingin": 3020, "task": 3021, "grueling": 3022, "hope": 3023, "find": 3024, "some": 3025, "welcom": 3026, "mining": 3027, "aint": 3028, "strip": 3029, "steinbach": 3030, "lspdfr": 3031, "dallas": 3032, "strickland": 3033, "służbie": 3034, "twitch": 3035, "prawdziwym": 3036, "programistą": 3037, "wielkie": 3038, "pudło": 3039, "pójść": 3040, "śmieci": 3041, "edytor": 3042, "doslzo": 3043, "szło": 3044, "tygodnie": 3045, "smieci": 3046, "smeici": 3047, "odtworzen": 3048, "stonks": 3049, "1mln": 3050, "odjebalo": 3051, "lekko": 3052, "stroniczy": 3053, "wrocilo": 3054, "wkoncu": 3055, "laptopa": 3056, "studia": 3057, "nakleje": 3058, "naklejka": 3059, "przykleił": 3060, "czoło": 3061, "kimś": 3062, "zyjesz": 3063, "proszę": 3064, "obrażać": 3065, "odklejałeś": 3066, "otwierać": 3067, "czyje": 3068, "otworzyłeś": 3069, "nożem": 3070, "nożyczkami": 3071, "mocny": 3072, "ledwo": 3073, "otworzyć": 3074, "zrobili": 3075, "zamówiłeś": 3076, "sztukę": 3077, "otworzyłem": 3078, "kompa": 3079, "laptop": 3080, "drugą": 3081, "zostawiłem": 3082, "zamkniętą": 3083, "wzialem": 3084, "dolary": 3085, "życiu": 3086, "zrobimy": 3087, "wycieków": 3088, "kobietydokodu": 3089, "drogie": 3090, "samoprzylepne": 3091, "bierzesz": 3092, "najpopularniejszej": 3093, "18zł": 3094, "bibliotece": 3095, "10gr": 3096, "przykleić": 3097, "18zl": 3098, "togit": 3099, "mowia": 3100, "reklame": 3101, "procesorów": 3102, "naucz": 3103, "edycje": 3104, "boli": 3105, "witam": 3106, "odczego": 3107, "kształt": 3108, "odznaki": 3109, "boosta": 3110, "boostowania": 3111, "rich": 3112, "presence": 3113, "pls": 3114, "jakiego": 3115, "moda": 3116, "enhanced": 3117, "pobrać": 3118, "ślepy": 3119, 